// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Lag ny papirforhåndsinnstilling";
CreatePaperPresetErrorTitle = "Kan ikke lage papirforhåndsinnstilling";

TaskTitleField = "Lag ny papirforhåndsinnstilling";
TaskDescriptionField = "Enkel oppretting av en ny ICC-profil fra skriveren for best fargeresultater ved utskrift fra programmer.";
TaskStartButtonTitle = "Opprett";